{
    "vandring":[

        {
            "stad":"Tranås",
            "led":"Helvetets portar",
            "längd":"0.5 km",
            "handikapsanpassat":"Nej",
            "beskrivning": "Genom Helvetets portar, eller Holavedens urskogs naturreservat, finns några enklare strövstigar med orange färgmarkeringar på träd och stolpar som det är enkelt att följa för att få ett smakprov på naturreservatets speciella karaktär. Längs med stigen kan du också läsa om skogens dur och växter på en enklare informationstavla.",
            "svårighetsnivå":"2",
             "parkering":"Ja"
        },
        
        {

            "led":"Hälsans Stig - Tranås",
            "längd":"3.1 km",
            "handikapsanpassat":"Ja",
            "beskrivning": "Här rör du dig längs Svartåns forsande vatten och under sommaren är det särskilt vackert med alla blommor i Ekmarksparken. Det finns gott om bänkar att vila på längs vägen där den som behöver kan pusta ut en stund eller bara njuta av vattnet, grönskan och blomsterprakten runtomkring.",
            "svårighetsnivå":"2",
             "parkering":"Ja"
        },

        {

            "led":"Illern runt",
            "längd":"4 km",
            "handikapsanpassat":"Nej",
            "beskrivning": "Gå den vackra leden runt sjön Illern som ryms inom Illerns naturreservat. Ett bra spår både för dig som vill vandra, jogga, plocka bär eller bara uppleva naturskön skog och sjö. Skogen är mestadels uppvuxen tallskog med några partier av yngre planteringar. Marken är bitvis täckt med blåbärs- och lingonris.",
            "svårighetsnivå":"3",
             "parkering":"Nej"
        },

        {
            "led":"Aggas",
            "längd":"10 km",
            "handikapsanpassat":"Nej",
            "beskrivning": "Aggas - Gröna spåret är 10 km långt och tar dig en bra bit norrut in i Östergötland och sedan tillbaks söderut till Sommen. Inledningsvis följer man samma sträckor som det gula och det röda spåret.",
            "svårighetsnivå":"3",
             "parkering":"Ja"
        },

        { 
            "led":"Led Brahälla slottsruin",
            "längd":"2.3 km",
            "handikapsanpassat":"Nej",
            "beskrivning": "Ta en promenad genom vacker lövskog längs ett hjorthägn och besök familjen Brahes gamla jaktslott Brahälla där du får en fantastisk utsikt över sjön Noen.",
            "svårighetsnivå":"2",
             "parkering":"Ja"
        }
    ]
}